<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Quotation PDF Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used in quotation PDF
    |
     */
    'backend' => [
        'cmp_name' => 'Tryonics (Pvt) Ltd',
        'cmp_adr1' => '372/2, Galle Road',
        'cmp_adr2' => 'Colombo 03',
        'cmp_tp' => 'Tele No',
        'cc_tp' => 'Call center',
        'fax' => 'Fax No',
        'title_main_hnb' => 'Tryonics',
        'title_main' => ' அஷ்யூரன்ஸ் பிரிவிலெஜ்ட்லைஃவ்',
        'title_main_1' => ' காப்புறுதித் திட்டம்',
        'tb1_head_title' => 'பிரதான ஆயுள் காப்புறுதிதாரர் விபரங்கள்',
        'tb2_head_title' => 'வாழ்க்கைத்துணை மற்றும் பிள்ளைகள் விபரங்கள்',
        'tb3_head_title' => 'திட்டத்தின் விபரங்கள்',
        'tb4_head_title' => 'மேலதிக ரைடர் அனுகூலங்கள்',
        'tb5_head_title' => 'மரண அனுகூலம் - அடிப்படைக் கட்டுப்பணச் செலுத்தல் காப்புறுதிக் காலத்தின் போது செலுத்தக்கூடியதாகவிருக்கும்',
        'tb6_head_title' => 'கட்டுப்பணம்',
        'tb7_head_title' => 'கட்டுப்பணச் செலுத்தல் முறையின் (தடவைகள்) அடிப்படையில் காலவதித் திகதியில் நிதிப் 
        பெறுமதிகள்',
        'tb8_head_title' => 'விளக்கப்பட்டுள்ள நிதி வளர்ச்சி – வருடாந்தக் கட்டுப்பண முறையின் அடிப்படையில்',
        'tb9_head_title' => 'விளக்கப்பட்டுள்ள நிதி வளர்ச்சி - ',
        'tb9_head_title_1' => ' வருடாந்தக் கட்டுப்பண முறையின் அடிப்படையில்',
        'tb1' => [
            'name' => 'பெயர்',
            'dob' => 'பிறந்த திகதி',
            'age_l' => 'ஆயுள் காப்புறுதிதாரரின் வயது (வருடங்கள்)',
            'age_m' => 'முதிர்வு வயது  (வருடங்கள்)',
            'occupation' => 'தொழில்',
        ],
        'tb2' => [
            'age_spouse' => 'வயது வாழ்க்கைத்துணை (வருடங்கள்)',
            'age_child1' => 'வயது – பிள்ளை 01 (வருடங்கள்)',
            'age_child2' => 'வயது – பிள்ளை 02 (வருடங்கள்)',
            'age_child3' => 'வயது – பிள்ளை 03 (வருடங்கள்)',
            'age_child4' => 'வயது – பிள்ளை 04 (வருடங்கள்)',
        ],
        'tb3' => [
            'basic_annual_premium' => 'அடிப்படை வருடாந்தக் கட்டுப்பணம்',
	        'sum_asrd_mul' => 'காப்பீட்டுத் தொகை - அடிப்படை வருடாந்தக் கட்டுப்பண எண்ணிக்கைகள்',
            'basic_sum_asrd' => 'அடிப்படை காப்பீட்டுத் தொகை',
            'type_of_policy' => 'காப்பீட்டு வகை',
            'term_of_policy' => 'காப்புறுதிக் காலம்',
            'bpremium_paying_trm' => 'அடிப்படை கட்டுப்பண செலுத்தல் காலம்',
            'mode' => 'கட்டுப்பண முறை/மாதிரி',
        ],
        'tb4' => [
            'aditional_rider_bnft' => 'மேலதிக ரைடர் அனுகூலங்கள்',
            'aditional_rider_bnft_for' => ' ',
            'life_assured' => 'ஆயுள் காப்புறுதிதாரர்',
            'spouse' => 'வாழ்க்கைத்துணை',
            'sum_insured' => 'காப்பீட்டுத் தொகை',
            'annual_premium' => 'வருடாந்தக் கட்டுப்பணம்',
            'rs' => '(ரூபா.)',
            'childrens' => 'பிள்ளைகள்',
            'covered_countries' => 'காப்பிடப்பட்டுள்ள நாடுகள்',
            'rider_main' => [
                'additional_life_benifit' => 'மேலதிக ஆயுள் அனுகூலம்',
                'accidental_death_benifit' => 'விபத்து மரண அனுகூலம்',
                'tot_permanent_disability_benift' => 'முழுமையான நிரந்தர இயலாமை அனுகூலம் (விபத்து மற்றும் நோய்)',
                'permanent_partial_disability_benifit' => 'பகுதியான நிரந்தர இயலாமை அனுகூலம்',
                'hospitalization_benifit_180_days' => 'வைத்தியசாலை அனுமதி அனுகூலம் 180 நாட்களைக் காப்பிடுகின்றது (நாளொன்றுக்கான கட்டணம்)',
                'critical_illness_benifit' => 'பாரதூரமான நோய் அனுகூலம்',
                'surgery_benifit' => 'சத்திரசிகிச்சை  அனுகூலம்',
                'supreme_health_benifit_med_rem' => 'சுப்ரீம் சுகாதார அனுகூலம்',
                'family_income_benifit' => 'மாதாந்த வருமான நன்மை',
                'family_income_benifit_death' => ' (இறப்பு)',
                'family_income_benifit_death_tpd' => ' (இறப்பு හෝமற்றும் முழுமையான நிரந்தர இயலாமை)',
                'cancer_rider_benifit' => 'புற்றுநோய் ரைடர்  அனுகூலம்',
                'critical_illness_benifit_15_illnesses' => 'பாரதூரமான நோய் அனுகூலம்',
                'waiver_basic_prem_due_death_life_assured' => 'ஆயுள்  காப்புறுதிதாரரின் மரணம் காரணமாக அடிப்படைக் கட்டுப்பணத் தளர்த்தீடு',
                'waiver_spouse_child_rider_prem_due_death_life_assured' => 'ஆயுள்  காப்புறுதிதாரரின் மரணம் காரணமாக வாழ்க்கைத்துணை மற்றும் பிள்ளைகளின் ரைடர் கட்டுப்பணத் தளர்த்தீடு',
                'waiver_basic_prem_due_tot_permanent_disability_life_assured' => 'ஆயுள் காப்புறுதிதாரரின் முழுமையான நிரந்தர இயலாமை காரணமாக அடிப்படைக் கட்டுப்பணத் தளர்த்தீடு',
                'waiver_insured_critical_illness_spouse_child_rider_prem_due_tot_perm_disability_assured' => 'ஆயுள் காப்புறுதிதாரரின் முழுமையான நிரந்தர இயலாமை காரணமாக பிள்ளைகள் மற்றும் வாழ்க்கைத்துணையின் ரைடர் கட்டுப்பணம், ஆயுள் காப்புறுதி தாரரின் பாரதூரமான நோய்களுக்கான ரைடர் கட்டுப்பணம், மற்றும் மேலதிக ஆயுள் காப்பீட்டுக் கட்டுப்பணம ஆகியவற்றின் தளர்த்தீடு',
            ],
            'waiver_of_basic_premium' => 'அடிப்படைக் கட்டுப்பணத் தளர்த்தீடு',
            'waiver_of_monthly_premium' => 'மாதாந்தக் கட்டுப்பணத் தளர்த்தீடு',
            'restriction_wording_A' => 'ஆயுள் காப்புறுதிதாரர் ',
            'restriction_wording_B' => 'ஆக தொழிலில் ஈடுபட்டுள்ளபோது ஏற்படும் திடீர் விபத்து காரணமாக எழும் கோரிக்கை தொடர்பாக இக் காப்புறுதியில் கீழ் குறிப்பிட்டுள்ள மேலதிக நன்மைகளுக்கு நிறுவனம் பொறுப்பேற்காது',
        ],
        'tb5' => [
            'loss_life_natural_case' => 'இயற்கையான காரணங்கள் நிமித்தம் மரணம் நிகழ்தல்',
            'loss_life_accident' => 'விபத்து மூலமாக  மரணம் நிகழ்தல்',
            'with_waiwer_prm_death' => 'அடிப்படைக் காப்பீட்டுத் தொகை அல்லது மரணத்தின் போதான நிதி மதிப்பின் தொகை இவற்றில் உயர்ந்த பெறுமதி',
            'with_waiwer_prm_death_bold_wording' => 'மரணத்தின் போதான  கட்டுப்பணத் தளர்த்தீடுடன்',
            'accidential_death_benefit' => 'Accidential Death Benefit',
            'basic_sum_insured' => 'Basic Sum Assured',
            'additional_life_benefit' => 'மேலதிக ஆயுள் அனுகூலம்',
            'cnd1' => 'மரணம் நிகழும் நேரத்தில் அடிப்படைக் காப்பீட்டுத் தொகையானது  முதலீட்டுக் கணக்கின் மீதியை விட 
            அதிகமானதாக இருந்தால், அடிப்படைக் காப்பீட்டுத் தொகை  மற்றும் முதலீட்டுக் கணக்கின் மீதி ஆகியவற்றிற்கு 
            இடையிலான  வேறுபாடானது செலுத்தப்படும். இதன்போது முதலீட்டுக் கணக்கு தொடர்ச்சியாகக் கட்டியெழுப்பப்படும் . 
            மேலும் பயனாளிக்கு முதிரிவுத் திகதியில் முதிர்வு அனுகூலமானது செலுத்தப்படும்.',
            'cnd2' => 'அடிப்படைக் காப்பீட்டுத் தொகை மரணம் நிகழும் நேரத்தில் முதலீட்டுக்  கணக்கின் மீதியை விடக்குறைவாக 
            இருந்தாலும் முதலீட்டுக்  கணக்கு  தொடர்ச்சியாகக் கட்டியெழுப்பப்படும். மேலும் பயனாளிக்கு முதிர்வுத் திகதியில் முதிர்வு 
            அனுகூலமானது செலுத்தப்படும் ',
            'benift_for_life_assured' => 'ஆயுள் காப்புறுதிதாரருக்கு',
            'benift_for_spouse' => 'வாழ்க்கைத் துணைக்கு',
        ],
        'tb6' => [
            'basic_premium' => 'அடிப்படைக் கட்டுப்பணம்',
            'extra_premium' => 'அடிப்படை  அனுகூலத்திற்கான தொழில் வெகுமதி மேலதிக கட்டுப்பணம்',
            'additional_rider_premium' => 'மேலதிக ரைடர் கட்டுப்பணம்',
            'renewal_policy_fee' => 'புதுப்பிக்கக்கூடிய காப்புறுதிக் கட்டணம்',
            'cdn1' => 'Total Monthly Premium of the policy (Rs.)',
            'cdn2' => 'Total Monthly Premium after  5 years of the policy till 15 years (Rs.)',
            'cdn3' => 'மேலே குறிப்பிடப்பட்டுள்ள தவனைக் கட்டணத்திற்கு மேலதிகமாக முதலாவது 
            கட்டுப்பணத்துடன் காப்புறுதிக் கட்டணமாக  ரூபா.400 அறவிடப்படுகின்றது.',
        ],
        'tb7' => [
            'prm_paying_frq' => 'கட்டுப்பணச் செலுத்தல் முறை',
            'assumed_rate_of_dividend' => 'உத்தேசிக்கப்பட்டுள்ள பங்குலாப வீதம்',
            'yearly' => 'வருடாந்தம்',
            'half_yearly' => 'அரையாண்டு',
            'quarterly' => 'காலாண்டாக',
            'monthly' => 'மாதாந்தம்',
        ],
        'tb8' => [
            'cdn1' => 'Maturity Benefit Option to be decided 03 months before of the maturity date',
            'option' => 'தெரிவு',
            'lump_sum' => 'மொத்தத் தொகை',
            'm10' => 'மாதாந்த  கொடுப்பணவு 10 வருடங்களுக்கு',
            'm20' => 'மாதாந்த கொடுப்பணவு  20 வருடங்களுக்கு',
            'm10_main' => 'மாதாந்த  கொடுப்பணவு  நிச்சயமாக 10 வருடங்களுக்கு  அல்லது பிரதான காப்புறுதிதாரின் ஆயுள் வரை',
            'health_fund' => 'ஆரோக்கிய நிதி ',
            'cdn2' => 'முதிர்வின் போது நிதியின் 50% வரை மீளப்பெறக்கூடியதாக இருக்கும். மீதமுள்ள 
            தொகையை ஆரோக்கிய நிதியாக விட்டுவிட முடியும். மேலும் அதனைத் தொடர்ந்து 
            சுகாதாரத் தேவைகளுக்கான இழப்பீட்டையும் கோரலாம்;  ',
            'cdn3' => 'மேலே விலைமனுவில் குறிப்பிடப்பட்டுள்ள முதிர்வுப் பெறுமதிகளானது விளக்க நோக்கங்களுக்காக மட்டுமே என்பதனை கவனத்தில் 
            கொள்ளுங்கள் . விளக்கப்பட்டுள்ள பங்குலாப வீதங்கள் உறுதிப்படுத்தப்படவில்லை',
        ],
        'tb9' => [
            'policy_year' => 'காப்புறுதி வருடம்',
            'age' => 'அடுத்த பிறந்த தினத்தில் வயது',
            'bap' => 'வருடாந்த அடிப்படைக் கட்டுப்பணம் ',
            'rap' => 'ரைடர் அனுகூலங்களுக்கான வருடாந்தக் கட்டுப்பணம் ',
            'il_end' => 'வருட இறுதியில் விளக்கப்பட்டுள்ள நிதிப் பெறுமதி',
            'ils_end' => 'வருட இறுதியில் விளக்கப்பட்டுள்ள கையளிப்புப் பெறுமதி ',
            'garanteed_devident_rate_for_the_year' => '2020 இற்கான உத்தரவாதப்படுத்தப்பட்ட குறைதந்தபட்ச இடைக்கால பங்குலாப வீதம் - 7%',
            'cdn4' => ' அடிப்படையான வருடாந்தக் கட்டுப்பணத்திற்கான விசுவாச வெகுமதிகளானது காப்புறுதி நிபந்தனைகளுக்குட்பட்டு ஒவ்வொரு 10வது காப்புறுதித் திட்ட வருடாந்தப் பூர்த்தியின் போதும் சேர்க்கப்படும் . ',
            'cdn5' => 'மேலுள்ள விலைமனு மற்றும் விளக்கத்திற்கான குறிப்புகள்',
        ],
        'quote1' => 'முதிர்வில் விளக்கப்பட்டுள்ள நிதிப் பெறுமதியானது 7%, 9%, மற்றும் 11% உத்தேச பங்குலாப வீதங்களின் அடிப்படையிலேயே 
        கணிக்கப்பட்டுள்ளது. மேலும் விளக்கப்பட்டுள்ள பங்குலாப வீதங்களானது உத்தரவாதப்படுத்தப்படவில்லை, அத்துடன் இறுதி முதிர்வுப் 
        பெறுமதியானது பிரகடனப்படுத்தப்படும் உண்மையான பங்குலாபங்கள், உரிய நேரக் கட்டுப்பணக் கொடுப்பனவு, டொப் அப் 
        கட்டுப்பணங்கள் , பகுதியளவான மீளப்பெறல்கள் மற்றும் எதிர்காலக் காப்புறுதித் திருத்தங்கள் (ஏதாவது இருந்தால்) ஆகியவற்றிற்கு 
        உட்பட்டிருக்கும். இந்த உத்தேசிக்கப்பட்டுள்ள பங்குலாப வீதங்களானது உண்மையான பங்குலாப வீதங்களின் குறைவான அல்லது 
        உயர்வான குறிகாட்டியாகாது ',
        'quote2' => 'முதிர்வுத் தெரிவின் விலைமனுவிடப்பட்டுள்ள வருடாந்த எண்ணிக்கைகளானது காப்புறுதி முதிர்வின் போது நிறுவனத்தினால் 
        தீர்மானிக்கப்படும் வருடாந்தக் காரணிகளில் தங்கியிருக்கும் ',
        'quote3' => 'மேலே காண்பிக்கப்பட்டுள்ள கையளிப்புப் பெறுமதிகளானது உத்தரவாதப்படுத்தப்படவில்லை எனினும் கையளிப்பு நேரத்தில் 
        அது முதலீட்டுக் கணக்கின் மீதியிலேயே தங்கியிருக்கும் . ',
        'quote4' => 'ஒவ்வொரு காப்புறுதி வருடமும் ஆரம்பிக்கும் போதும் நிறுவனமானது அந்த வருடத்திற்கான குறைந்தபட்ச பங்குலாப 
        வீதத்தினை உறுதிப்படுத்தக்கூடிய இடைக்காலப் பங்குலாப வீதத்தினைப் பிரகடனம் செய்யும் . ',
        'quote5' => 'இந்த விலைமனு விநியோகிக்கப்பட்ட திகதியிலிருந்து 14 நாட்களுக்கு மட்டுமே  .மறுகாப்பீட்டின் 
        கருத்திற்குட்பட்டு(வேண்டப்பட்டால்) மற்றும் முன்மொழிபவரினால் வழங்கப்படும் மருத்துவ, நிதியியல் மற்றும் ஏனைய ஆவணத் 
        தகவல்களையும் கருத்திற்கொண்டு Tryonics அஷ்யூரன்ஸ் இனால் பின்பற்றப்படும் தரமான எழுத்துமூல ஒப்புதல் வழிகாட்டல்களின் கீழ் 
        நிறுவனத்தினால் அபாயம்    ஏற்றுக்கொள்ளப்பட்டால் மட்டுமே காப்புறுதி ஒப்பந்தமானது அமுலுக்கு வரும் .   ',
        'quote6' => 'மருத்துவச் செலவுகளுக்கான இழப்பீட்டுக் கோரிக்கை அனுகூலம், வைத்தியசாலை அனுமதி அனுகூலம், புற்றுநோய் 
        அனுகூலம் ஆகியவற்றிற்கு  ஏற்புடைய கட்டுப்பண வீதங்களானது உத்தரவாதப்படுத்தப்படவில்லை . மேலும் அது 30 நாள் அறிவித்தலுடன் 
        ஒவ்வொரு காப்புறுதித் திட்ட வருடாந்தப் பூர்த்தியின் போதும் திருத்தப்படக்கூடியதாக இருக்கும் .  ',
        'quote7' => 'ஒட்டுமொத்த கட்டுப்பணச் செலுத்தல் காலத்திற்காக நீங்கள் கட்டுபணங்களை செலுத்துவதை நோக்காகக் கொண்டிருந்தால் 
        மட்டுமே இக்காப்புறுதித் திட்டத்தில் நீங்கள் முதலீடு செய்ய வேண்டும் .இக்காப்புறுதியினை ஆரம்பகாலத்திலேயே முடிவுறுத்தினால் 
        அல்லது கட்டுப்பணங்கள் செலுத்தலை ஆரம்ப காலங்களிலேயே துண்டித்தால் நீங்கள் குறிப்பிடும்படியாக இழப்பினைச் சந்திக்க 
        நேரிடும். ',
        'quote8' => 'செலுத்தப்படாத கட்டுப்பணமானது 30 நாள் சலுகைக் காலத்தினுள்  அடிப்படை காப்புறுதி அல்லது ரைடர் 
        அனுகூலங்களுக்குச் செலுத்தப்படாவிட்டால் அடிப்படைக் காப்புறுதி அல்லது ரைடர் அனுகூலங்கள் காலவதியாகும் .  ',
        'quote9' => 'உயர்ந்தபட்ச நான்கு டொப் அப் கட்டுப்பணங்களானது காப்புறுதியின் ஆரம்பத் திகதியிலிருந்து   12 மாதங்களுக்குப் பிறகு காப்புறுதி வருடம் ஒன்றிற்கு அனுமதிக்கப்படும் . குறைந்தபட்சமான  டொப் அப் கட்டுப்பணமானது ரூபா. 10,000.00 ஆகவே இருக்கும் . ',
        'quote10' => 'இந்த விலைமனுவிற்கு மேற்கொள்ளப்படும் எந்தவொரு திருத்தங்களும் வலிதற்றதாகவே இருக்கும் . மேலும் இந்த 
        ஆவணமானது விளக்க நோக்கத்திற்காக மட்டுமே ஆகும். அத்துடன் இது காப்புறுதி ஆவணத்தின் எந்தவொரு பகுதியையும் 
        தோற்றுவிக்காது.  ',
        'bmr' => 'அடிப்படையான வைத்தியத் தேவைகள் ',
        'main_life' => 'பிரதான ஆயுள் காப்புறுதிதாரர்',

        'bmr1' => 'MER+UFR',
        'bmr2' => 'FBST',
        'bmr3' => 'LIPID',
        'bmr4' => 'ECG',
        'bmr5' => 'FBC+ESR',
        'bmr6' => 'Liver Profile',
        'bmr7' => 'Serum Creatinine + Blood Urea',
        'bmr8' => 'HIV antibody Test + HBsAg',
        'bmr9' => 'HbA1C',
        'bmr10' => 'TMT',

        'quote14' => 'நாங்கள் உறுதிப்படுத்துவோம் ',
        'quote15' => 'Tryonics,',
        'quote16' => 'உத்தியோகத்தரின் ஒப்பம்',
        'quote17' => 'பிரதான ஆயுள் காப்புறுதிதாரரைக் காப்பிடுவத்ற்கான உறுதிப்படுத்தல்  ',
        'below_500000_declaration_customer' => '...........................  எச் என் பி அஷ்யூரன்ஸ் கிளையின் திரு/திருமதி .............................. விற்பனை 
        அலோசகர்  என்னை நேரில் சந்தித்து மேலுள்ள் விலைமனு குறிப்பிட்டுள்ள விபரங்களுக்கு ஏற்ப 
        இக்காப்புறுதித் திட்டத்தின் அனுகூலங்கள் நியதிகள் மற்றும் நிபந்தனைகள் எனக்குப் பட்டியலிட்டுத் 
        தெளிவாக விளக்கியிருந்தார் என்பதனை நான் இங்கு உறுதிப்படுத்துகின்றேன்.
        மேலும் தகவலறிந்த தீர்மாத்தை எடுப்பதற்கு உதவும்முகமாக எனக்கான ஆலோசனைகளை 
முழுமையாக வழங்கியிருந்தார் என்றும், இவ்விளைமனுவில் குறிப்பிட்டுள்ள அனுகூலங்களை நான் 
முழுமையாக விளங்கிக் கொண்டுள்ளேன் எனவும்,  
இத்திட்டம் என்னுடைய ஆயுள் காப்புறுதித் தேவைகளைப் பூர்த்திசெய்யக்கூடியது என்பதனால் 
இதனைக் கொள்வனவு செய்வற்க்கும் நான் தீர்மானிக்கின்றேன் என்பதையும் இத்தால் நான் 
பிரகடனம் செய்து உறுதிப்படுத்துகின்றேன். ',
        'over_500000_declaration_customer' => '........................... எச் என் பி அஷ்யூரன்ஸ்  கிளையின் திரு/திருமதி .............................. விற்பனை 
        அலோசகர்  என்னை நேரில் சந்தித்து மேலுள்ள் விலைமனு குறிப்பிட்டுள்ள விபரங்களுக்கு ஏற்ப 
        இக்காப்புறுதித் திட்டத்தின் அனுகூலங்கள் நியதிகள் மற்றும் நிபந்தனைகள் எனக்குப் பட்டியலிட்டுத் 
        தெளிவாக விளக்கியிருந்தார் என்பதனை நான் இங்கு உறுதிப்படுத்துகின்றேன்.
        மேலும் தகவலறிந்த தீர்மாத்தை எடுப்பதற்கு உதவும்முகமாக எனக்கான ஆலோசனைகளை 
முழுமையாக வழங்கியிருந்தார் என்றும், இவ்விளைமனுவில் குறிப்பிட்டுள்ள அனுகூலங்களை நான் 
முழுமையாக விளங்கிக் கொண்டுள்ளேன் எனவும்,  
இத்திட்டம் என்னுடைய ஆயுள் காப்புறுதித் தேவைகளைப் பூர்த்திசெய்யக்கூடியது என்பதனால் 
இதனைக் கொள்வனவு செய்வற்க்கும் நான் தீர்மானிக்கின்றேன் என்பதையும் இத்தால் நான் 
பிரகடனம் செய்து உறுதிப்படுத்துகின்றேன். ',
        'quote19' => ' விற்பனை அலோசகர் கூற்று ',
        'quote19_1' => 'கிளை முகாமையாளர் மற்றும் விற்பனை அலோசகர் கூற்று',
        'below_500000_declaration_advisor' => 'நான் இத்தால் கூற உடன்படுவது  மேற்குறிப்பிட்ட  ஆயுள் காப்புறுதிதிட்டம் தொடர்பான சகல அனுகூலங்களும் மற்றும் அதற்குரிய வரையறைகள் நிபந்தனைகள் முழுமையாக...................................................அவர்களுக்கு தெளிவுபடுத்தியதாகவும் மற்றும் அவர்களுடைய தேவைக்கேற்ப வகையில் ஆயுள் காப்புறுதி திட்டமொன்றை அறிமுகப்படுத்தியதாகவும் அவர் அது தொடர்பில் முழுமையாக அறிவார்  என்பதையும்  அதற்கு இணங்குவதாகவும் இத்தால் உறுதிப்படுத்துகின்றன்.',
        'over_500000_declaration_advisor' => 'நாம் இத்தால் கூற உடன்படுவது  மேற்குறிப்பிட்ட  ஆயுள் காப்புறுதிதிட்டம் தொடர்பான சகல அனுகூலங்களும் மற்றும் அதற்குரிய 
        வரையறைகள் நிபந்தனைகள் முழுமையாக..............................................அவர்களுக்கு தெளிவுபடுத்தியதாகவும் மற்றும் அவர்களுடைய 
        தேவைக்கேற்ப வகையில் ஆயுள் காப்புறுதி திட்டமொன்றை அறிமுகப்படுத்தியதாகவும் அவர் அது தொடர்பில் முழுமையாக அறிவார்  என்பதையும்  அதற்கு இணங்குவதாகவும் இத்தால் உறுதிப்படுத்துகின்றோம்.',

        'cus_sig' => 'வாடிக்கையாளர் கையொப்பம்',
        'cus_name' => 'வாடிக்கையாளர் பெயர்',
        'nic' => 'தே .அ. அ .இலக்கம்',
        'sa_name' => 'விற்பனை  அலோசகர்  பெயர்',
        'signature' => 'கையொப்பம்',
        'code' => 'குறியீடு',
        'date' => 'திகதி',
        'branch_manager' => 'கிளை முகாமையாளர் பெயர் ',
        'branch_name' => 'கிளை',
        'main_life_sum_at_risk' => ' பிரதான காப்புறுதிதாரரின்  இடர்த்தொகை',
        'common_messages' => [
            'not_selected' => 'தேர்ந்தெடுக்கப்படவில்லை',
            'not_applicable' => 'பொருந்தாது',
        ],
        'mode_list' => [
            'mode_monthly' => 'மாதாந்தம்',
            'mode_quarterly' => 'காலாண்டாக',
            'mode_half_yearly' => 'அரையாண்டு',
            'mode_yearly' => 'வருடாந்தம்',
            'mode_single_prem' => 'ஒற்றை',
        ],
        'mode_prem_list' => [
            'mode_basic_annual_prem' => 'அடிப்படை வருடாந்தக் கட்டுப்பணம்',
            'mode_basic_single_prem' => 'அடிப்படை ஒற்றை கட்டுப்பணம்',
        ],
        'child_prop_list' => [
            'child1' => 'பிள்ளை 01',
            'child2' => 'பிள்ளை 02',
            'child3' => 'பிள்ளை 03',
            'child4' => 'பிள்ளை 04',
        ],
    ],
];
